Repository: ineiti/Gestion
Catalog: po/Gestion-*.po
Languages: fr

source: Name
fr: Nom

source: Members
fr: Membres

source: Priority
fr: Priorité

# limit_day_mo
source: MB per day
fr: Limite Mo/j

source: Access times
fr: Temps d'accès

source: Cost
fr: Coût

# payment_period
source: Period
fr: Période

# start_type
source: Start
fr: Payment

source: Overlap
fr: Pré-enregistrement

# card_filename
source: Filename
fr: Nom du fichier

source: Tags
fr: Etiquettes

source: Activity
fr: Activité

# person_paid
source: Paid
fr: Payeur

# person_cashed
source: Cashed
fr: Receveur

# date_start
source: Start
fr: Début

# date_end
source: End
fr: Fin

# max_students
source: Capacity
fr: Places disponibles

source: Computers
fr: Nombre d'ordinateurs

# addr1
source: Address #1
fr: Adresse 1

# addr2
source: Address #2
fr: Adresse 2

source: Country
fr: Pays

# price_assistant
source: Assistant-$
fr: Prix assistant

# price_expert
source: Expert-$
fr: Prix expert

source: Email
fr: Courriel

source: Phone
fr: Téléphone

# name_service
source: Service
fr: Identifiant interne

source: Room
fr: Salle de classe

# name_place
source: Place
fr: Identifiant de l'endroit

source: Brand
fr: Marque

# RAM_MB
source: RAM
fr: RAM (Mo)

# HD_GB
source: HD
fr: Disque dur (Go)

source: CPU GHz
fr: Processeur (GHz)

source: Comment
fr: Commentaires

source: Keep idle free
fr: Timeout gratuit

# captive_dev
source: Captive device
fr: Interface capt.

source: Server URL
fr: URL serveur

source: Label URL
fr: URL label

source: Template dir
fr: Répertoire templates

# card_student
source: Student-card
fr: Carte étudiante

# card_responsible
source: Responsible-card
fr: Carte responsable

source: Allow Dst
fr: Dest. acceptées

source: Internal IPs
fr: IPs internes

source: OpenVPN allow double
fr: Openvpn double

source: Allow SRC direct
fr: Accès direct src

source: Allow SRC proxy
fr: Accès proxy src

source: Keep idle minutes
fr: Timeout payant

source: Allow double
fr: Openvpn double

source: Cost base
fr: Coût de base

source: Cost shared
fr: Coût partagé

source: Allow free
fr: Permettre gratuit

# phone_main
source: Phone
fr: Téléphone

source: Start loaded
fr: Précharge

# iclass_default
source: Default Internet-class
fr: Internet défault

source: Account activities
fr: Activités

source: Account services
fr: Compte services payants

source: Account lending
fr: Comptes prêts

source: Account cash
fr: Compte caisse

# ctype
source: Course type
fr: Genre cours

source: Start
fr: Date début

source: End
fr: Date fin

# sign
source: Signing date
fr: Date signature

source: Duration
fr: Durée totale

# dow
source: Day of week
fr: Journées

source: Hours
fr: Horaire

source: Classroom
fr: Salle de classe

source: Students
fr: Étudiants

source: Teacher
fr: Enseignant

source: Responsible
fr: Responsable

source: Center
fr: Centre

source: Contents
fr: Contenu

# salary_teacher
source: Teacher salary
fr: Salaire enseignant

# salary_assistant
source: Assistant salary
fr: Salaire assistant

# students_start
source: Students beginning
fr: Étudiants au début

# students_finish
source: Students exam
fr: Étudiants à la fin

source: Cost student
fr: Coût étudiant

# entry_total
source: Total
fr: Entrée totale

source: Entries
fr: Entrées

source: File diploma
fr: Fichier attestation

source: File exam
fr: Fichier examen

# diploma_type
source: Diploma
fr: Genre d'attestation

source: Output
fr: Sortie

# diploma_lang
source: Language
fr: Langage attestation

# page_format
source: Format
fr: Format de page

source: Remark
fr: Ajout

# tests_str
source: Tests
fr: Examens

source: Tests nbr
fr: Nbr d'examens

# files_str
source: Files
fr: Fichiers

source: Files nbr
fr: Nbr de fichiers

source: Account base
fr: Compte de base

source: Course
fr: Cours

source: Student
fr: Étudiant

source: random
fr: aléatoire

source: Means
fr: Moyenne

source: Mean
fr: Moyenne

source: Limit
fr: Limite

source: Person
fr: Personne

# iclass
source: Internet-class
fr: Internet

# netlength
source: NetPrefix
fr: Taille réseau

source: Gateway
fr: Passerelle

source: First name
fr: Premier nom

source: Family name
fr: Nom de famille

source: Gender
fr: Sexe

source: Birthday
fr: Date de naissance

source: Address
fr: Adresse

source: Town
fr: Ville

source: Profession
fr: Activité

# school_grade
source: School level
fr: Classe

# role_diploma
source: Role
fr: Fonction sur attestation

source: Account due
fr: Compte dû

source: Account due paid
fr: Compte dû payé

source: Groups
fr: Groupes

# internet_none
source: Block internet
fr: Sans internet

# login_name
source: Login
fr: Nom du compte

# internet_credit
source: Credit
fr: Crédit internet

# account_total_due
source: Account due
fr: Doit à la comptabilité

# acc_remote
source: Remote account
fr: Nom serveur mail

# acc_pass
source: Account password
fr: Mot de passe email

# acc_proto
source: Protocol
fr: Protocole serveur

# acc_port
source: Port
fr: Port serveur

# acc_supp
source: Account connection
fr: Configuration

source: Session id
fr: ID de session

source: Password
fr: Mot de passe

# password_plain
source: Password
fr: Mot de passe initial

# person_id
source: Persion_id
fr: # utilisateur

source: Internal ID
fr: ID interne

source: Fixed ID
fr: ID intern

# center_name
source: Name
fr: Nom centre

# center_city
source: City
fr: Ville

# ip_local
source: Local IP
fr: IP locale

source: Installation
fr: Date d'installation

source: Telephone
fr: Téléphone

source: Model
fr: Modèle

source: Storage size
fr: Capacité

source: Full name
fr: Nom complet

source: Reply
fr: Réponse

source: Score
fr: Points

source: Time
fr: Temps

# volume
source: Traffic
fr: Volume

# days_valid
source: Validity
fr: Jours de validité

source: Days goal
fr: Jours visés

source: Root
fr: Année

source: Account
fr: Compte

source: Level
fr: Sous-comptes

source: Accounts
fr: Rapports

source: Size
fr: Taille

source: IP_net
fr: Réseau IP

source: Text
fr: Texte

source: Schedule
fr: Horaire

source: Path
fr: Chemin

source: force_user
fr: Forcer utilisateur

source: force_group
fr: Forcer groupe

source: Public
fr: Publique

source: ACL
fr: Liste de contrôle

# date_name
source: Date
fr: nom_date

source: Worker
fr: Travailleur

# duration_hours
source: Duration
fr: Durée

source: Work
fr: Travail

# transport_length
source: Transport duration
fr: Transport

# cost_description
source: Description
fr: Coût description

source: Gain
fr: Gagné

# gain_description
source: Description
fr: Gagné description

source: Opened
fr: Ouvert le

source: Closed
fr: Fermé le

source: Severity
fr: Gravité

source: Created by
fr: Crée par

source: Assigned
fr: Attribué à

source: Computer
fr: ID de l'ordi

source: Other
fr: Autres

source: TODO
fr: A faire

source: Verification
fr: Vérification

source: Ticket list
fr: Liste de tickets

# new_ticket
source: New
fr: Nouveau ticket

source: Delete
fr: Effacer

# save_ticket
source: Save
fr: Enregistrer

source: Save
fr: Enregistrer

# file_dir
source: File directory
fr: Répertoire

source: File glob
fr: Fichiers

source: File filter
fr: Filtrage

source: Function
fr: Fonction

# AdminBackup
source: Backup
fr: Sauvegardes

source: Backups
fr: Sauvegardes

# upload_backup
source: Upload
fr: Envoyer

# do_download
source: Download
fr: Télécharger

# do_backup
source: Backup
fr: Sauvegarder

# do_restore
source: Restore
fr: Restaurer

# txt
source: Text
fr: Texte

source: Restore
fr: Restaurer

source: Close
fr: Fermer

# AdminCredit
source: Credit
fr: Mise à jour du crédit

source: User credit
fr: Crédit utilisateur

# update_credits
source: Update
fr: Mise à jour

# AdminFunction
source: Functions
fr: Fonctions

source: Functions
fr: Fonctions

# welcome_text
source: Welcome
fr: Bienvenue

# AdminPower
source: Power
fr: Redémarrages

source: Reboot gestion
fr: Redémarrer Gestion

source: Reboot Dreamplug
fr: Redémarrer le Dreamplug

# update_files
source: Update
fr: Mise à jour

source: OK
fr: Créer

# AdminPrinter
source: Printer
fr: Imprimantes

source: Printers
fr: Imprimantes

source: Add
fr: Ajouter

# cups_name
source: Cups
fr: Nom cups

source: Driver
fr: Pilote

# AdminServer
source: Server
fr: Import

source: Import courses
fr: Import CourseTypes

source: Status
fr: État

# import_list
source: List
fr: Import liste

source: Download
fr: Téléchargement

# AdminTabs
source: Admin
fr: Administration

# AdminUpdate
source: Update
fr: Mise à jour

# upload_update
source: Upload
fr: Envoyer

source: Update
fr: Mise à jour

# confirm_html
source: Confirm
fr: OK

# CashboxActivity
source: Activity
fr: Activités

source: Activities
fr: Activités

# search_student
source: Search
fr: Recherche

source: Signed up students
fr: Inscrits

# new_student
source: New
fr: Créer

# print_activity
source: Print
fr: Imprimer activité sur

# table_activities
source: Table
fr: Activités

# pay_act
source: Pay
fr: Payer

# msg_print
source: Print
fr: Impression

# print_next
source: Next
fr: Imprimer suite

# CashboxCourse
source: Course
fr: Cours

source: Courses
fr: Cours

# add_student
source: Add
fr: Nouvel étudiant

source: Payments
fr: Payements

# payment_date
source: Date
fr: Date payement

source: Cash
fr: Argent

source: Receit ID
fr: Numéro

# old_cash
source: Cash editor
fr: Déjà comptabilisé

source: Pay
fr: Payer

source: Move
fr: Transf. paym.

source: Msg
fr: Erreur

# move_students
source: Move
fr: Nouvel étudiant

# do_move
source: Move
fr: Transférer payment

# CashboxCredit
source: Credit
fr: Crédit

source: Search
fr: Chercher

# search_person
source: Search
fr: Chercher

# add_person
source: Add
fr: Ajouter

# credit_add
source: Add
fr: Ajouter crédit

# add_credit
source: Add
fr: Ajouter crédit

# win_add_person
source: Add
fr: Ajouter

# CashboxReport
source: Report
fr: Rapports

# report_type
source: Type
fr: Rapport

# report_start
source: From
fr: Date du rapport

source: Print
fr: Imprimer

source: Report
fr: Rapport

# CashboxService
source: Service
fr: Services

source: Copies intern
fr: Copies internes

# copies_extern
source: Copies external
fr: Copies externes

# heures_groupe_grand
source: Big generator
fr: Heures grand groupe

# autres_text
source: Other
fr: Autres

# autres_cfa
source: Other CFA
fr: CFA

# add_cash
source: Add
fr: Ajouter crédit

# CashboxTabs
source: Cashbox
fr: Entrées

# progress_txt
source: Progress
fr: Avancement

# ComptaCourse
source: Course
fr: Cours

source: Account path
fr: Chemin de compte

source: New account path
fr: Nouveau chemin de compte

source: New account
fr: Nouveau compte

source: Assign new account
fr: Définir compte

source: Add archives
fr: Archiver

# account_archive
source: Archive
fr: Année

# account_list
source: Accounts
fr: Comptes

source: New
fr: Nouveau

# account_update
source: Update
fr: Mise à jour des totaux

# ComptaShow
source: Show
fr: Comptabilité

# ComptaTransfer
source: Transfer
fr: Transfert

source: Persons
fr: Personnes

source: Up to
fr: Date limite

source: Do transfer
fr: Effectuer transfert

# CourseDiploma
source: Diploma
fr: Attestations

# diplomas_t
source: Diplomas
fr: Attestations

source: Abort
fr: Annuler

# do_diplomas
source: Build
fr: Créer attestations

source: Missing
fr: Manquant

# CourseGrade
source: Grade
fr: Noter

source: Last synched
fr: Dernières synchronisation

# transfer_files
source: Transfer
fr: Multi-transfert

# sync_server
source: Sync
fr: Synchronisation serveur

# prepare_files
source: Prepare
fr: Préparation partage

# fetch_files
source: Fetch
fr: Transfert partage

# files_saved
source: Files uploaded
fr: Fichiers enregistrés

source: Grades
fr: Moyennes

# name_file_direct
source: Name
fr: Fichier 1

# upload_direct
source: Upload
fr: Transfert #1

source: Upload
fr: Transfert fichier

source: Files
fr: Fichier ZIP

source: Synching
fr: Synchronisation

# name_file_1
source: Filename 1
fr: Fichier 1

source: Upload file 1
fr: Transfert #1

# name_file_2
source: Filename 2
fr: Fichier 2

source: Upload file 2
fr: Transfert #2

# name_file_3
source: Filename 3
fr: Fichier 3

source: Upload file 3
fr: Transfert #3

# name_file_4
source: Filename 4
fr: Fichier 4

source: Upload file 4
fr: Transfert #4

# name_file_5
source: Filename 5
fr: Fichier 5

source: Upload file 5
fr: Transfert #5

# CourseModify
source: Modify
fr: Modifier

# edit_name
source: Edit
fr: Changer nom

# print_presence
source: Presence
fr: Imprimer fiche de présence sur

# del_student
source: Delete
fr: Effacer

# edit_student
source: Edit
fr: Modifier

# bulk_add
source: Add multiple
fr: Ajouter étudiants

# print_student
source: Print
fr: Carte d'étudiant sur

source: Names
fr: Noms

# bulk_students
source: Add multiple
fr: Ajouter

# double_name
source: Existing name
fr: Doublure

source: Create new
fr: Ajouter nouveau

source: Accept
fr: Prendre existant

source: Cancel
fr: Annuler

# transfer_course
source: Tranfer
fr: Transfert

# wen_ctype
source: Course-type
fr: Genre cours

# wen_name
source: Name
fr: Nom affiché

# wen_overwrite
source: Overwrite
fr: Initialiser champs

# wen_save
source: Save
fr: Enregistrer

# CoursePrint
source: Print
fr: Impression

# print_exam_file
source: Print
fr: Imprimer feuille d'examen

# CourseResponsible
source: Responsible
fr: Responsable

# CourseStats
source: Statistics
fr: Statistiques

# create_account
source: Create
fr: Attribuer nouveau compte

# CourseStudents
source: Students
fr: Etudiants

# CourseTabs
source: Courses
fr: Cours

source: Import
fr: Importer

# show_html "<h1>You're not allowed to do that</h1>"
source: <h1>You're not allowed to do that</h1>
fr: Vous n'avez pas le droit de faire ça!

# ct_name
source: Course type
fr: Identifiant genre cours

# ct_duration
source: Duration
fr: Durée totale

# ct_contents
source: Contents
fr: Contenu

# ct_filename
source: Filename
fr: Nom du fichier

source: New room
fr: Salle de classe

source: New teacher
fr: Enseignant

# new_center
source: New
fr: Centre

# add_missing
source: Add
fr: Ajouter données

# new_ctype
source: New course-type
fr: Genre cours

# name_date
source: Course-name
fr: Identifiant date

# new_center_course
source: Center
fr: Centre

source: New course
fr: Nouveau cours

# confirm_delete_txt
source: Confirm Delete
fr: Confirmation

source: Confirm Delete
fr: Oui, effacer

source: Classes
fr: Internet

# search_str
source: Search
fr: Recherche

source: Search
fr: Chercher

# add_full_name
source: Full name
fr: Nom complet

# add_iclass
source: Add
fr: Ajouter

# add_date
source: Add
fr: Date

# add_duration
source: Duration
fr: Durée

# add_user
source: User
fr: Ajouter

# InventoryComputer
source: Computer
fr: Ordinateurs

# computer_list
source: List
fr: ID interne

# InventoryRoom
source: Room
fr: Salles

source: Rooms
fr: Salle de classe

# InventoryTabs
source: Inventory
fr: Inventaire

# InventoryTicketClosed
source: Ticket Closed
fr: Ticets fermés

# InventoryTicketOpen
source: Ticket Open
fr: Tickets ouverts

# LibraryPerson
source: Person
fr: Bibliothèque

source: Users
fr: Utilisateurs

# LibraryTabs
source: Library
fr: Bibliothèque

# access_times_view
source: Access times
fr: Plages active

# add_time
source: Add
fr: Ajouter plage

# delete_time
source: Delete
fr: Effacer plage

# members_view
source: Members
fr: Membres

# delete_member
source: Delete
fr: Effacer membre

# add_member
source: Add
fr: Ajouter membre

# NetworkBlock
source: Network
fr: Bloquer

source: Hosts
fr: Noms d'hôtes

source: Blocked
fr: Bloqué

source: Block
fr: Bloquer

# save_costs
source: Save
fr: Enregistrer

# NetworkNetdevs
source: Netdevs
fr: Sous-réseaux

source: Netdevs
fr: Réseaux

# NetworkRestriction
source: Restriction
fr: Bloquages

source: State
fr: État

# remove_restriction
source: Remove
fr: Enlever bloquage

# restrict_info2
source: Info2
fr: Bloquer sur info2

# restrict_info1
source: Info1
fr: Bloquer sur info1

source: Operator
fr: Operateur

source: Credit
fr: Crédit restant

source: Promotion
fr: Promotion restante

source: Promotion left
fr: Promotion du jour

# state_now
source: Now
fr: État actuel

# state_goal
source: Goal
fr: État désiré

source: Emails
fr: Courriel sortant

source: VPN
fr: État VPN

# umts_connection
source: UMTS
fr: Capacité connexion

source: Reload
fr: Actualiser

source: Disconnect
fr: Déconnecter

source: Connect
fr: Faire la connexion

source: SMS-number
fr: Numéro

source: SMS-text
fr: Texte

source: Send SMS
fr: Envoyer

source: Send USSD
fr: Envoyer

source: Recharge
fr: Recharger

# sms_received
source: Received SMSs
fr: SMS reçus

# ussd_received
source: Received USSDs
fr: USSD reçus

# NetworkShare
source: Share
fr: Partage

source: Shares
fr: Partages

source: Change path
fr: Changer chemin

# share_save
source: Save
fr: Enregistrer

# add_htaccess
source: .htaccess
fr: Créer .htaccess

source: No access
fr: Pas d'accès

source: Read only
fr: seulement lire

source: Read+Write
fr: lire et écrire

source: Domain
fr: Domaine

source: Hostname
fr: Nom d'hôte

# samba_save
source: Save
fr: Enregistrer

# msg_txt
source: Msg
fr: Texte

# NetworkTabs
source: Network
fr: Réseau

# err_html
source: Error
fr: Erreur

source: Centers
fr: Centre

source: Chose
fr: Activer

# PersonCenter
source: Center
fr: Droits

# PersonCourse
source: Course
fr: Ajouter à un cours

# courses_available
source: Available
fr: Cours disponibles

# add_course
source: Add
fr: Ajouter au cours

# PersonModify
source: Modify
fr: Modifier

source: New password
fr: Nouveau mot de passe

source: Not allowed
fr: Pas de permission

source: Change password
fr: Changer mot de passe

# next_page
source: Next
fr: Prochaine page

# print_library
source: Print librarian
fr: Imprimer carte bibliothèque sur

source: Print responsible
fr: Imprimer responsable sur

# PersonTabs
source: Person
fr: Personnes

# start_search
source: Search
fr: Chercher

# complete_name
source: Full name
fr: Nom complet

# login_prop
source: Login proposition
fr: Proposition

# delete_txt
source: Delete
fr: Effacer

source: Plugs
fr: Embarqués

# ReportComptaExecutive
source: Compta Executive
fr: Consolidé

source: Reports
fr: Rapport

# report_add
source: Add
fr: Ajouter

# report_delete
source: Delete
fr: Effacer

source: Months
fr: Mois

# account_del
source: Delete
fr: Effacer

# account_add
source: Add
fr: Ajouter

# account_edit
source: Edit
fr: Modifier

# account_down
source: Move down
fr: Descendre

# account_up
source: Move up
fr: Monter

# account_add_win
source: Add
fr: Ajouter

# account_save_win
source: Save
fr: Enregistrer

# report_name
source: Name
fr: Nom

# report_add_win
source: Add
fr: Ajouter

# report_cancel
source: Cancel
fr: Annuler

# ReportComptaFlat
source: Compta Flat
fr: Complet

# report_movements
source: Movements
fr: Créer rapport

# ReportCourse
source: Course
fr: Cours

# ReportTabs
source: Report
fr: Rapports

# ReportUsage
source: Usage
fr: Utilisation

source: Usage
fr: Cas d'utilisation

# usage_report
source: Usage
fr: Rapport d'utilisation

source: From
fr: De

source: To
fr: À

# ReportUsageCases
source: Usage Cases
fr: Utilisation

# usage_list
source: Usages
fr: Cas d'utilisation

# file_data
source: Data
fr: Fichier

source: File source
fr: Fichier

# file_filtered
source: Filtered
fr: Après filtrage

# SelfCash
source: Cash
fr: Dépenses

# SelfChat
source: Chat
fr: Discuter

source: Replace
fr: Identification

source: Talk
fr: Parole

source: Send
fr: Envoyer

# SelfConcours
source: Concours
fr: Quiz

source: Welcome
fr: Bienvenue

# send_replies
source: Send
fr: Envoyer les réponses

# txt_error
source: Error
fr: Erreur de réponse

source: OK
fr: Terminé, merci pour la participation

# txt_finish
source: Finish
fr: Maintenant vous pouvez attendre les résultats

source: Yes
fr: Oui

source: No
fr: Non

# SelfEmail
source: Email
fr: Courriel

# connection_status
source: Status
fr: État de connexion

source: Users connected
fr: Utilisateurs connectés

source: Bytes left
fr: Octets restants

source: Bytes left today
fr: Octets du jour restants

source: Connection
fr: FAI

source: Auto-connection
fr: Connection automatique

# SelfResults
source: Results
fr: Résultats

source: Results
fr: Scores

# SelfShow
source: Info
fr: Adresse

# SelfTabs
source: Account
fr: Mon compte

# TaskClient
source: Client
fr: Tâche client

source: Clients
fr: Contenu

# TaskEdit
source: Edit
fr: Tâche modifier

source: Tasks
fr: Tâches

# TaskList
source: List
fr: Liste tâches

source: Year
fr: Année

source: Month
fr: Mois

source: List
fr: Liste

# tasks_done
source: Done
fr: Tâches terminées

source: Summary
fr: Résumé

# TaskTabs
source: Tasks
fr: Tâches

# new_task
source: New
fr: Nouvelle tâche

# TaskWorker
source: Worker
fr: Travailleurs

source: Workers
fr: Travailleurs

# TemplateActivity
source: Activity
fr: Activités

# TemplateCourseType
source: Course-type
fr: Cours

# TemplateScheduleType
source: Schedule Type
fr: Horaires

source: Choice
fr: Choix

# TemplateTabs
source: Template
fr: Modèles

source: Welcome
fr: Bienvenue

source: Username
fr: Nom d'utilisateur

source: Version
fr: Numéro de Version

# direct_connect
source: Internet
fr: Connexion Internet
